SKIN_1 = ('Только вчера ты сделала татуировку, '
          'а сегодня надо дать ей отдохнуть и не трогать её.')
SKIN_2 = ('Ура, сегодня твоей тату испольнилось 2 дня! '
          'Не мочи ее, не ходи в баню, и все будет хорошо!')
SKIN_END = 'Уже сегодня можно снимать плёнку с татуировки, ура!'
COMPRESS_1 = ('Привет! Пришло время менять ватку и смазать тату кремом.')
COMPRESS_END = ('Ура, все зажило! Теперь можно ходить и '
                'наслаждаться своей татуировкой. '
                'Не забывай мазать тату spf кремом на солнце!')
